Repository: okelet/minidlnaindicator
Catalog: minidlnaindicator/locale/*/LC_MESSAGES/minidlnaindicator.po
Languages: es

source: No D-Bus connection
es: No hay conexión con D-Bus

source: MiniDLNA not installed; click here to install
es: MiniDLNA no está instalado; haz click aquí para instalarlo

source: MiniDLNA not installed; click here to show how to install
es: MiniDLNA no está instalado; haz click aquí para saber cómo instalarlo

source: Start MiniDLNA
es: Iniciar MiniDLNA

source: Start and reindex MiniDLNA
es: Iniciar y reindexar MiniDLNA

source: Restart MiniDLNA
es: Reiniciar MiniDLNA

source: Restart and reindex MiniDLNA
es: Reiniciar y reindexar MiniDLNA

source: Stop MiniDLNA
es: Detener MiniDLNA

source: Web interface (port {port})
es: Interfaz web (puerto {port})

source: Show MiniDLNA LOG
es: Ver LOG de MiniDLNA

source: Edit MiniDLNA configuration
es: Editar configuración de MiniDLNA

source: Autostart indicator
es: Autoiniciar indicador

source: A new version of MiniDLNA has been detected; click here to show how to upgrade
es: Se ha detectado una versión de MiniDLNA; haz click aquí para ver cómo actualizar

source: MiniDLNA help
es: Ayuda de MiniDLNA

source: MiniDLNA Indicator help
es: Ayuda del indicador de MiniDLNA

source: Quit
es: Salir

source: MiniDLNA not installed
es: MiniDLNA no está instalado

source: MiniDLNA is not installed.
es: MiniDLNA no está instalado

source: Directory does not exist
es: El directorio no existe

source: No media folders specified; please, edit the configuration.
es: No se ha especificado ningún directorio; por favor, edita la configuración

source: MiniDLNA error
es: Error de MiniDLNA

source: MiniDLNA has exited with a code {code} and this text {text}.
es: MiniDLNA ha finalizado con código {code} y texto {text}.

source: Error running MiniDLNA
es: Error al ejecutar MiniDLNA

source: Update available
es: Actualización disponible

source: A new version ({new_version}) of the application has been released.
es: Se ha liberado una nueva versión de la aplicación ({new_version}).

source: MiniDLNA is not installed. Do you want to install it?
es: MiniDLNA no está instalado. ¿Quieres instalarlo?

source: Confirm installation
es: Confirmar instalación

source: If after installation, MiniDLNA is not detected automatically, click the indicator menu again.
es: Si después de la instalación, no se ha detectado MiniDLNA automáticamente, pulsa en el menú del indicador de nuevo.

source: Installation error
es: Error de instalación

source: An error has happened while installing MiniDLNA: {error}.
es: Ha ocurrido un error al instalar MiniDLNA: {error}.

source: MiniDLNA not stopped
es: MiniDLNA no se ha parado

source: MiniDLNA has not stopped in the allowed time; perhaps it is slow and will finish later.
es: MiniDLNA no se ha parado correctamente en el tiempo esperado; posiblemente vaya lento y termine de pararse un poco más tarde.

source: The file {file} doesn't exist.
es: El archivo {file} no existe.

source: The file {file} is not a file.
es: El archivo {file} no es un archivo.

source: Error loading the configuration: {error}.
es: Error al cargar la configuración: {error}.

source: MiniDLNA Indicator
es: Indicador de MiniDLNA

source: Indicator for launching MiniDLNA as a normal user
es: Indicador para ejecutar MiniDLNA como un usuario normal

source: Exception saving the configuration: {error}.
es: Excepción al guardar la configuración: {error}.

source: Multimedia for {user}
es: Multimedia para {user}

source: Audio
es: Música

source: Video
es: Vídeos

source: Pictures
es: Imágenes

source: Pictures/Video
es: Imágenes/Vídeos

source: Mixed
es: Varios

source: Unknown
es: Desconocido

source: Application already running.
es: La aplicación ya se está ejecutando.

source: Information
es: Información

source: Warning
es: Aviso

source: Question
es: Pregunta

source: Data input
es: Entrada de datos
